Repository: kitknox/rootshell
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, es, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, sl, sv, uk, vi, zh_hans, zh_hant

source: Tab %lld
ar: علامة تبويب %lld
ca: Pestanya %lld
cs: Panel %lld
da: Fane %lld
es: Pestaña %lld
fi: Välilehti %lld
fr: Onglet %lld
he: לשונית %lld
hu: %lld. lap
it: Scheda %lld
ja: タブ %lld
ko: 탭 %lld
nb: Fane %lld
nl: Tabblad %lld
pl: Karta %lld
pt_br: Aba %lld
pt_pt: Separador %lld
ro: Filă %lld
sl: Zavihek %lld
sv: Flik %lld
uk: Вкладка %lld
zh_hans: 标签页 %lld
zh_hant: 標籤頁 %lld

source: Tab 1
ar: علامة تبويب 1
ca: Pestanya 1
cs: Karta 1
da: Fane 1
es: Pestaña 1
fi: Välilehti 1
fr: Onglet 1
he: לשונית 1
hu: 1. lap
it: Scheda 1
ja: タブ1
ko: 탭 1
nb: Fane 1
pl: Karta 1
pt_br: Aba 1
pt_pt: Separador 1
ro: Fila 1
sl: Zavihek 1
sv: Flik 1
uk: Вкладка 1
zh_hans: 标签页 1
zh_hant: 分頁 1

source: Tab 2
ar: علامة تبويب 2
ca: Pestanya 2
cs: Karta 2
da: Fane 2
es: Pestaña 2
fi: Välilehti 2
fr: Onglet 2
he: לשונית 2
hu: 2. lap
it: Scheda 2
ja: タブ2
ko: 탭 2
nb: Fane 2
pl: Karta 2
pt_br: Aba 2
pt_pt: Separador 2
ro: Fila 2
sl: Zavihek 2
sv: Flik 2
uk: Вкладка 2
zh_hans: 标签页 2
zh_hant: 分頁 2

source: Tab 3
ar: علامة تبويب 3
ca: Pestanya 3
cs: Karta 3
da: Fane 3
es: Pestaña 3
fi: Välilehti 3
fr: Onglet 3
he: לשונית 3
hu: 3. lap
it: Scheda 3
ja: タブ3
ko: 탭 3
nb: Fane 3
pl: Karta 3
pt_br: Aba 3
pt_pt: Separador 3
ro: Fila 3
sl: Zavihek 3
sv: Flik 3
uk: Вкладка 3
zh_hans: 标签页 3
zh_hant: 分頁 3

source: Tab 4
ar: علامة تبويب 4
ca: Pestanya 4
cs: Karta 4
da: Fane 4
es: Pestaña 4
fi: Välilehti 4
fr: Onglet 4
he: לשונית 4
hu: 4. lap
it: Scheda 4
ja: タブ4
ko: 탭 4
nb: Fane 4
pl: Karta 4
pt_br: Aba 4
pt_pt: Separador 4
ro: Fila 4
sl: Zavihek 4
sv: Flik 4
uk: Вкладка 4
zh_hans: 标签页 4
zh_hant: 分頁 4

source: Tab 5
ar: علامة تبويب 5
ca: Pestanya 5
cs: Karta 5
da: Fane 5
es: Pestaña 5
fi: Välilehti 5
fr: Onglet 5
he: לשונית 5
hu: 5. lap
it: Scheda 5
ja: タブ5
ko: 탭 5
nb: Fane 5
pl: Karta 5
pt_br: Aba 5
pt_pt: Separador 5
ro: Fila 5
sl: Zavihek 5
sv: Flik 5
uk: Вкладка 5
zh_hans: 标签页 5
zh_hant: 分頁 5

source: Tab 6
ar: علامة تبويب 6
ca: Pestanya 6
cs: Karta 6
da: Fane 6
es: Pestaña 6
fi: Välilehti 6
fr: Onglet 6
he: לשונית 6
hu: 6. lap
it: Scheda 6
ja: タブ6
ko: 탭 6
nb: Fane 6
pl: Karta 6
pt_br: Aba 6
pt_pt: Separador 6
ro: Fila 6
sl: Zavihek 6
sv: Flik 6
uk: Вкладка 6
zh_hans: 标签页 6
zh_hant: 分頁 6

source: Tab 7
ar: علامة تبويب 7
ca: Pestanya 7
cs: Karta 7
da: Fane 7
es: Pestaña 7
fi: Välilehti 7
fr: Onglet 7
he: לשונית 7
hu: 7. lap
it: Scheda 7
ja: タブ7
ko: 탭 7
nb: Fane 7
pl: Karta 7
pt_br: Aba 7
pt_pt: Separador 7
ro: Fila 7
sl: Zavihek 7
sv: Flik 7
uk: Вкладка 7
zh_hans: 标签页 7
zh_hant: 分頁 7

source: Tab 8
ar: علامة تبويب 8
ca: Pestanya 8
cs: Karta 8
da: Fane 8
es: Pestaña 8
fi: Välilehti 8
fr: Onglet 8
he: לשונית 8
hu: 8. lap
it: Scheda 8
ja: タブ8
ko: 탭 8
nb: Fane 8
pl: Karta 8
pt_br: Aba 8
pt_pt: Separador 8
ro: Fila 8
sl: Zavihek 8
sv: Flik 8
uk: Вкладка 8
zh_hans: 标签页 8
zh_hant: 分頁 8

source: Tab 9
ar: علامة تبويب 9
ca: Pestanya 9
cs: Karta 9
da: Fane 9
es: Pestaña 9
fi: Välilehti 9
fr: Onglet 9
he: לשונית 9
hu: 9. lap
it: Scheda 9
ja: タブ9
ko: 탭 9
nb: Fane 9
pl: Karta 9
pt_br: Aba 9
pt_pt: Separador 9
ro: Fila 9
sl: Zavihek 9
sv: Flik 9
uk: Вкладка 9
zh_hans: 标签页 9
zh_hant: 分頁 9

source: Tab Bar
ar: شريط علامات التبويب
ca: Barra de pestanyes
cs: Panel karet
da: Fanelinje
de: Tab-Leiste
es: Barra de pestañas
fi: Välilehtipalkki
fr: Barre d'onglets
he: סרגל לשוניות
hu: Lapsáv
it: Barra delle schede
ja: タブバー
ko: 탭 바
nb: Fanelinje
nl: Tabbalk
pl: Pasek kart
pt_br: Barra de Abas
pt_pt: Barra de Separadores
ro: Bară de file
sl: Vrstica zavihkov
sv: Flikfält
uk: Панель вкладок
vi: Thanh tab
zh_hans: 标签栏
zh_hant: 分頁列

source: Tab Bar Background
ar: خلفية شريط علامات التبويب
ca: Fons de la barra de pestanyes
cs: Pozadí panelu karet
da: Baggrund for fanelinje
de: Hintergrund der Tab-Leiste
es: Fondo de la barra de pestañas
fi: Välilehtipalkin tausta
fr: Arrière-plan de la barre d'onglets
he: רקע סרגל הלשוניות
hu: Lapsáv háttere
it: Sfondo della barra delle schede
ja: タブバーの背景
ko: 탭 바 배경
nb: Bakgrunn for fanelinje
nl: Achtergrond van tabbalk
pl: Tło paska kart
pt_br: Plano de fundo da barra de abas
pt_pt: Fundo da barra de separadores
ro: Fundal bară de file
sl: Ozadje vrstice zavihkov
sv: Bakgrund för flikfält
uk: Фон панелі вкладок
vi: Nền thanh tab
zh_hans: 标签栏背景
zh_hant: 分頁列背景

source: Tab Bar Hidden
ar: شريط علامات التبويب مخفي
ca: Barra de pestanyes oculta
cs: Panel karet skrytý
da: Fanelinje skjult
de: Tab-Leiste ausgeblendet
es: Barra de pestañas oculta
fi: Välilehtipalkki piilotettu
fr: Barre d'onglets masquée
he: סרגל לשוניות מוסתר
hu: Lapsáv elrejtve
it: Barra delle schede nascosta
ja: タブバー非表示
ko: 탭 바 숨김
nb: Fanelinje skjult
nl: Tabbalk verborgen
pl: Pasek kart ukryty
pt_br: Barra de Abas Oculta
pt_pt: Barra de Separadores Oculta
ro: Bară de file ascunsă
sl: Vrstica zavihkov skrita
sv: Flikfält dolt
uk: Панель вкладок прихована
vi: Thanh tab đã ẩn
zh_hans: 标签栏已隐藏
zh_hant: 分頁列已隱藏

source: Tab Bar Visible
ar: شريط علامات التبويب ظاهر
ca: Barra de pestanyes visible
cs: Panel karet viditelný
da: Fanelinje synlig
de: Tab-Leiste sichtbar
es: Barra de pestañas visible
fi: Välilehtipalkki näkyvissä
fr: Barre d'onglets visible
he: סרגל לשוניות גלוי
hu: Lapsáv látható
it: Barra delle schede visibile
ja: タブバー表示
ko: 탭 바 표시
nb: Fanelinje synlig
nl: Tabbalk zichtbaar
pl: Pasek kart widoczny
pt_br: Barra de Abas Visível
pt_pt: Barra de Separadores Visível
ro: Bară de file vizibilă
sl: Vrstica zavihkov vidna
sv: Flikfält synligt
uk: Панель вкладок видима
vi: Thanh tab đang hiện
zh_hans: 标签栏可见
zh_hant: 分頁列可見

source: Tab Exposé
ar: Exposé علامات التبويب
ca: Exposé de pestanyes
cs: Exposé karet
da: Fane-Exposé
es: Exposé de pestañas
fi: Välilehti-Exposé
fr: Exposé des onglets
he: Exposé לשוניות
hu: Lap-Exposé
it: Exposé schede
ja: タブExposé
ko: 탭 Exposé
nb: Fane-Exposé
pl: Exposé kart
pt_br: Exposé de Abas
pt_pt: Exposé de Separadores
ro: Exposé file
sl: Exposé zavihkov
sv: Flik-Exposé
uk: Exposé вкладок
vi: Exposé tab
zh_hans: 标签页 Exposé
zh_hant: 分頁 Exposé

source: Tab Exposé Captions
ar: تسميات Exposé علامات التبويب
ca: Títols de l'Exposé de pestanyes
cs: Popisky v Exposé karet
da: Etiketter i Fane-Exposé
de: Tab-Exposé-Beschriftungen
es: Títulos del Exposé de pestañas
fi: Välilehti-Exposén tekstit
fr: Légendes de l'Exposé des onglets
he: כיתובים ב-Exposé לשוניות
hu: Lap-Exposé feliratai
it: Didascalie Exposé schede
ja: タブExposéのキャプション
ko: 탭 Exposé 캡션
nb: Etiketter i Fane-Exposé
nl: Tab-Exposé-bijschriften
pl: Podpisy w Exposé kart
pt_br: Legendas do Exposé de Abas
pt_pt: Legendas do Exposé de Separadores
ro: Etichete în Exposé file
sl: Napisi v Exposéju zavihkov
sv: Etiketter i Flik-Exposé
uk: Підписи в Exposé вкладок
vi: Chú thích Exposé tab
zh_hans: 标签页 Exposé 标题
zh_hant: 分頁 Exposé 標題

source: Tab name
ar: اسم علامة التبويب
ca: Nom de la pestanya
cs: Název karty
da: Fanenavn
es: Nombre de la pestaña
fi: Välilehden nimi
fr: Nom de l’onglet
he: שם הלשונית
hu: Lap neve
it: Nome scheda
ja: タブ名
ko: 탭 이름
nb: Fanenavn
nl: Tabbladnaam
pl: Nazwa karty
pt_br: Nome da aba
pt_pt: Nome do separador
ro: Numele filei
sl: Ime zavihka
sv: Fliknamn
uk: Назва вкладки
vi: Tên tab
zh_hans: 标签页名称
zh_hant: 分頁名稱

source: Tab Secondary Text
ar: نص ثانوي لعلامة التبويب
ca: Text secundari de pestanya
cs: Sekundární text karty
da: Sekundær tekst på fane
de: Sekundärer Tab-Text
es: Texto secundario de pestaña
fi: Välilehden toissijainen teksti
fr: Texte secondaire d'onglet
he: טקסט משני של לשונית
hu: Lap másodlagos szövege
it: Testo secondario scheda
ja: タブのセカンダリテキスト
ko: 탭 보조 텍스트
nb: Sekundær fanetekst
nl: Secundaire tabtekst
pl: Tekst dodatkowy karty
pt_br: Texto secundário da aba
pt_pt: Texto secundário do separador
ro: Text secundar filă
sl: Sekundarno besedilo zavihka
sv: Sekundär fliktext
uk: Допоміжний текст вкладки
vi: Văn bản phụ của tab
zh_hans: 标签次要文本
zh_hant: 分頁次要文字

source: Tab Switcher
ar: تبديل التبويبات
ca: Commutador de pestanyes
cs: Přepínač panelů
da: Faneskifter
de: Tab-Umschalter
es: Selector de pestañas
fi: Välilehtien vaihto
fr: Sélecteur d'onglets
he: מחליף כרטיסיות
hu: Lapváltó
it: Selettore schede
ja: タブ切替
ko: 탭 전환
nb: Fanebytter
nl: Tabbladwisselaar
pl: Przełącznik kart
pt_br: Alternador de abas
pt_pt: Alternador de separadores
ro: Comutator de file
sl: Preklopnik zavihkov
sv: Flikväxlare
uk: Перемикач вкладок
vi: Chuyển đổi thẻ
zh_hans: 标签切换
zh_hant: 標籤切換

source: Tab Switcher Title Lines
ar: أسطر العنوان في مبدّل العلامات
ca: Línies de títol del selector de pestanyes
cs: Řádky názvu v přepínači karet
da: Titellinjer i faneskifter
de: Titelzeilen im Tab-Umschalter
es: Líneas de título del selector de pestañas
fi: Otsikkorivit välilehtivalitsimessa
fr: Lignes de titre du sélecteur d'onglets
he: שורות כותרת במחליף הלשוניות
hu: Címsorok a lapváltóban
it: Righe del titolo nel selettore schede
ja: タブスイッチャーのタイトル行数
ko: 탭 전환기 제목 줄 수
nb: Tittellinjer i faneveksler
nl: Titelregels in tabbladwisselaar
pl: Wiersze tytułu w przełączniku kart
pt_br: Linhas de Título do Alternador de Abas
pt_pt: Linhas de Título do Alternador de Separadores
ro: Linii de titlu în comutatorul de file
sl: Vrstice naslova v preklopniku zavihkov
sv: Titelrader i flikväljaren
uk: Рядки заголовка у перемикачі вкладок
vi: Số dòng tiêu đề ở bộ chuyển tab
zh_hans: 标签页切换器标题行数
zh_hant: 分頁切換器標題行數

source: Tab Text
ar: نص علامة التبويب
ca: Text de pestanya
cs: Text karty
da: Fanetekst
es: Texto de pestaña
fi: Välilehden teksti
fr: Texte d'onglet
he: טקסט לשונית
hu: Lap szövege
it: Testo scheda
ja: タブテキスト
ko: 탭 텍스트
nb: Fanetekst
nl: Tabtekst
pl: Tekst karty
pt_br: Texto da aba
pt_pt: Texto do separador
ro: Text filă
sl: Besedilo zavihka
sv: Fliktext
uk: Текст вкладки
vi: Văn bản tab
zh_hans: 标签文本
zh_hant: 分頁文字

source: Tabs
ar: علامات التبويب
ca: Pestanyes
cs: Karty
da: Faner
es: Pestañas
fi: Välilehdet
fr: Onglets
he: לשוניות
hu: Lapok
it: Schede
ja: タブ
ko: 탭
nb: Faner
pl: Karty
pt_br: Abas
pt_pt: Separadores
ro: File
sl: Zavihki
sv: Flikar
uk: Вкладки
vi: Tab
zh_hans: 标签页
zh_hant: 分頁

source: Tabs in Title Bar
ar: علامات التبويب في شريط العنوان
ca: Pestanyes a la barra de títol
cs: Karty v záhlaví
da: Faner i titellinjen
de: Tabs in der Titelleiste
es: Pestañas en la barra de título
fi: Välilehdet otsikkopalkissa
fr: Onglets dans la barre de titre
he: לשוניות בשורת הכותרת
hu: Lapok a címsorban
it: Schede nella barra del titolo
ja: タイトルバーにタブを表示
ko: 제목 바에 탭 표시
nb: Faner i tittellinje
nl: Tabs in titelbalk
pl: Karty na pasku tytułu
pt_br: Abas na Barra de Título
pt_pt: Separadores na Barra de Título
ro: File în bara de titlu
sl: Zavihki v naslovni vrstici
sv: Flikar i namnlisten
uk: Вкладки в рядку заголовка
vi: Tab trong thanh tiêu đề
zh_hans: 标题栏中的标签页
zh_hant: 標題列中的分頁

source: Tag
ar: الوسم
ca: Etiqueta
cs: Štítek
es: Etiqueta
fi: Tunniste
he: תגית
hu: Címke
ja: タグ
ko: 태그
nb: Merkelapp
pt_pt: Etiqueta
ro: Etichetă
sl: Oznaka
sv: Tagg
uk: Тег
vi: Thẻ
zh_hans: 标签
zh_hant: 標籤

source: Tags
ar: الوسوم
ca: Etiquetes
cs: Štítky
es: Etiquetas
fi: Tunnisteet
he: תגיות
hu: Címkék
it: Tag
ja: タグ
ko: 태그
nb: Merkelapper
pl: Tagi
pt_pt: Etiquetas
ro: Etichete
sl: Oznake
sv: Taggar
uk: Теґи
vi: Thẻ
zh_hans: 标签
zh_hant: 標籤

source: Tail
ar: ذيل
ca: Cua
cs: Ohon
da: Hale
de: Schweif
es: Cola
fi: Loppu
fr: Queue
he: זנב
it: Coda
ja: テール
ko: 테일
nl: Staart
pl: Ogon
pt_br: Cauda
pt_pt: Cauda
ro: Coadă
sl: Rep
sv: Svans
uk: Кінець
vi: Đuôi
zh_hans: 尾迹
zh_hant: 尾跡

source: Tailscale Credentials
ar: بيانات اعتماد Tailscale
ca: Credencials de Tailscale
cs: Přihlašovací údaje Tailscale
da: Tailscale-legitimationsoplysninger
de: Tailscale-Anmeldedaten
es: Credenciales de Tailscale
fi: Tailscale-tunnukset
fr: Identifiants Tailscale
he: אישורי Tailscale
hu: Tailscale hitelesítő adatok
it: Credenziali Tailscale
ja: Tailscale資格情報
ko: Tailscale 자격 증명
nb: Tailscale-legitimasjon
nl: Tailscale-inloggegevens
pl: Dane uwierzytelniające Tailscale
pt_br: Credenciais do Tailscale
pt_pt: Credenciais Tailscale
ro: Credențiale Tailscale
sl: Poverilnice Tailscale
sv: Tailscale-autentiseringsuppgifter
uk: Облікові дані Tailscale
vi: Thông tin xác thực Tailscale
zh_hans: Tailscale 凭证
zh_hant: Tailscale 憑證

source: Tap a session to select, tap Attach to connect
ar: اضغط على جلسة للتحديد، اضغط على ربط للاتصال
ca: Toqueu una sessió per seleccionar-la, toqueu Connectar per connectar
cs: Klepnutím vyberte relaci, klepnutím na Připojit se připojte
da: Tryk på en session for at vælge, tryk på Tilknyt for at forbinde
de: Tippen Sie auf eine Sitzung zum Auswählen, tippen Sie auf „Verbinden“ zum Herstellen der Verbindung
es: Toca una sesión para seleccionar, toca Conectar para unirte
fi: Valitse istunto napauttamalla, yhdistä napauttamalla Liitä
fr: Touchez une session pour la sélectionner, touchez Attacher pour connecter
he: הקש על הפעלה לבחירה, הקש על צירוף להתחברות
hu: Koppintson egy munkamenetre a kiválasztáshoz, koppintson a Csatlakozás gombra a kapcsolódáshoz
it: Tocca una sessione per selezionarla, tocca Collega per connetterti
ja: セッションをタップして選択、アタッチをタップして接続
ko: 세션을 탭하여 선택, 연결을 탭하여 접속
nb: Trykk på en økt for å velge, trykk på Koble til for å koble til
nl: Tik op een sessie om te selecteren, tik op Koppelen om te verbinden
pl: Stuknij sesję, aby wybrać, stuknij Dołącz, aby połączyć
pt_br: Toque em uma sessão para selecionar, toque em Conectar para conectar
pt_pt: Toque numa sessão para selecionar, toque em Ligar para ligar
ro: Atingeți o sesiune pentru a selecta, atingeți Atașare pentru a conecta
sl: Tapnite sejo za izbiro, tapnite Poveži za povezavo
sv: Tryck på en session för att välja, tryck på Koppla för att ansluta
uk: Торкніться сеансу для вибору, торкніться Підключити для зʼєднання
vi: Chạm phiên để chọn, chạm Kết nối để kết nối
zh_hans: 轻点会话以选择，轻点附加以连接
zh_hant: 點擊工作階段以選取，點擊「附加」以連線

source: Tap Action
ar: إجراء الضغط
ca: Acció en tocar
cs: Akce při klepnutí
da: Trykhandling
de: Tippaktion
es: Acción al pulsar
fi: Napautustoiminto
fr: Action au toucher
he: פעולת הקשה
hu: Koppintás művelet
it: Azione tocco
ja: タップアクション
ko: 탭 동작
nb: Trykk-handling
nl: Tikactie
pl: Akcja dotknięcia
pt_br: Ação ao Tocar
pt_pt: Ação ao Tocar
ro: Acțiune la atingere
sl: Dejanje ob dotiku
sv: Tryckåtgärd
uk: Дія натискання
vi: Hành động chạm
zh_hans: 点击操作
zh_hant: 點擊動作

source: Tap for Escape, hold for Control
ar: اضغط للهروب، اضغط مطولاً لـ Control
ca: Toqueu per Escape, manteniu per Control
cs: Klepněte pro Escape, podržte pro Control
da: Tryk for Escape, hold for Control
de: Tippen für Escape, Halten für Control
es: Pulse para Escape, mantenga para Control
fi: Napauta Escape, pidä pohjassa Control
fr: Toucher pour Échap, maintenir pour Contrôle
he: הקש ל-Escape, החזק ל-Control
hu: Koppintás: Escape, nyomva tartás: Control
it: Tocco per Escape, tenere premuto per Control
ja: タップでEscape、長押しでControl
ko: 탭하면 Escape, 길게 누르면 Control
nb: Trykk for Escape, hold for Control
nl: Tik voor Escape, houd ingedrukt voor Control
pl: Dotknij dla Escape, przytrzymaj dla Control
pt_br: Toque para Escape, segure para Control
pt_pt: Tocar para Escape, manter premido para Control
ro: Atingere pentru Escape, menținere pentru Control
sl: Dotik za Escape, držanje za Control
sv: Tryck för Escape, håll för Control
uk: Натисніть для Escape, утримуйте для Control
vi: Chạm để Escape, giữ để Control
zh_hans: 点击为 Escape，长按为 Control
zh_hant: 點擊為 Escape，長按為 Control

source: Tap the AI Agent button on the keyboard toolbar
ar: اضغط على زر وكيل الذكاء الاصطناعي في شريط أدوات لوحة المفاتيح
ca: Toqueu el botó de l'Agent IA a la barra d'eines del teclat
cs: Klepněte na tlačítko agenta AI na panelu nástrojů klávesnice
da: Tryk på AI-agentknappen på tastaturværktøjslinjen
de: Tippen Sie auf die KI-Agent-Schaltfläche in der Tastaturleiste
es: Toque el botón del Agente IA en la barra de herramientas del teclado
fi: Napauta tekoälyagentin painiketta näppäimistön työkalupalkissa
fr: Touchez le bouton Agent IA dans la barre d'outils du clavier
he: הקישו על כפתור סוכן הבינה המלאכותית בסרגל הכלים של המקלדת
hu: Koppintson az AI-ügynök gombra a billentyűzet eszköztárán
it: Tocca il pulsante Agente IA nella barra degli strumenti della tastiera
ja: キーボードツールバーの AI エージェントボタンをタップ
ko: 키보드 도구 모음에서 AI 에이전트 버튼 탭하기
nb: Trykk på AI-agentknappen på tastaturverktøylinjen
nl: Tik op de AI-agentknop op de werkbalk van het toetsenbord
pl: Dotknij przycisku agenta AI na pasku narzędzi klawiatury
pt_br: Toque no botão do Agente IA na barra de ferramentas do teclado
pt_pt: Toque no botão do Agente IA na barra de ferramentas do teclado
ro: Atingeți butonul Agent AI din bara de instrumente a tastaturii
sl: Tapnite gumb agenta umetne inteligence v orodni vrstici tipkovnice
sv: Tryck på AI-agentknappen i tangentbordets verktygsfält
uk: Торкніться кнопки агента ШІ на панелі інструментів клавіатури
vi: Nhấn nút Tác nhân AI trên thanh công cụ bàn phím
zh_hans: 点击键盘工具栏上的 AI 代理按钮
zh_hant: 點擊鍵盤工具列上的 AI 代理按鈕

source: Tap the metal contact on your YubiKey when it blinks.
ar: المس نقطة التلامس المعدنية على YubiKey عندما تومض.
ca: Toca el contacte metàl·lic de la YubiKey quan parpellegi.
cs: Až YubiKey zabliká, dotkněte se jeho kovového kontaktu.
da: Tryk på metalkontakten på din YubiKey, når den blinker.
de: Berühre den Metallkontakt deines YubiKey, wenn er blinkt.
es: Toca el contacto metálico de tu YubiKey cuando parpadee.
fi: Kosketa YubiKeyn metallikosketinta, kun se vilkkuu.
fr: Touchez le contact métallique de votre YubiKey lorsqu'elle clignote.
he: גע במגע המתכתי שעל ה-YubiKey כשהוא מהבהב.
hu: Érintse meg a YubiKey fém érintkezőjét, amikor villog.
it: Tocca il contatto metallico della YubiKey quando lampeggia.
ja: YubiKeyが点滅したら金属接点にタッチしてください。
ko: YubiKey가 깜박이면 금속 접점을 터치하세요.
nb: Trykk på metallkontakten på YubiKey-en når den blinker.
nl: Tik op het metalen contact van je YubiKey wanneer deze knippert.
pl: Dotknij metalowego styku YubiKey, gdy zacznie migać.
pt_br: Toque no contato metálico do YubiKey quando ele piscar.
pt_pt: Toque no contacto metálico do YubiKey quando este piscar.
ro: Atinge contactul metalic de pe YubiKey când clipește.
sl: Ko YubiKey utripa, se dotaknite njegovega kovinskega stika.
sv: Tryck på metallkontakten på din YubiKey när den blinkar.
uk: Торкніться металевого контакту YubiKey, коли він блимає.
vi: Chạm vào tiếp điểm kim loại trên YubiKey khi nó nhấp nháy.
zh_hans: 当 YubiKey 闪烁时，触摸其金属触点。
zh_hant: 當 YubiKey 閃爍時，觸碰其金屬接點。

source: Tap to add a key to the default list
ar: اضغط لإضافة مفتاح إلى القائمة الافتراضية
ca: Toqueu per afegir una clau a la llista per defecte
cs: Klepnutím přidejte klíč do výchozího seznamu
da: Tryk for at tilføje en nøgle til standardlisten
de: Tippen, um einen Schlüssel zur Standardliste hinzuzufügen
es: Pulse para agregar una clave a la lista predeterminada
fi: Napauta lisätäksesi avaimen oletusluetteloon
fr: Touchez pour ajouter une clé à la liste par défaut
he: הקש כדי להוסיף מפתח לרשימת ברירת המחדל
hu: Koppintson egy kulcs hozzáadásához az alapértelmezett listához
it: Toccare per aggiungere una chiave all'elenco predefinito
ja: タップしてデフォルトリストに鍵を追加
ko: 탭하여 기본 목록에 키 추가
nb: Trykk for å legge til en nøkkel i standardlisten
nl: Tik om een sleutel aan de standaardlijst toe te voegen
pl: Dotknij, aby dodać klucz do domyślnej listy
pt_br: Toque para adicionar uma chave à lista padrão
pt_pt: Toque para adicionar uma chave à lista predefinida
ro: Atingeți pentru a adăuga o cheie la lista implicită
sl: Dotaknite se, da dodate ključ na privzeti seznam
sv: Tryck för att lägga till en nyckel i standardlistan
uk: Натисніть, щоб додати ключ до стандартного списку
vi: Chạm để thêm khóa vào danh sách mặc định
zh_hans: 点击以将密钥添加到默认列表
zh_hant: 點擊以將金鑰加入預設列表

source: Tap to cancel
ar: اضغط للإلغاء
ca: Toca per cancel·lar
cs: Klepnutím zrušíte
da: Tryk for at annullere
de: Zum Abbrechen tippen
es: Toca para cancelar
fi: Peruuta napauttamalla
fr: Touchez pour annuler
he: הקש כדי לבטל
hu: Koppintson a megszakításhoz
it: Tocca per annullare
ja: タップしてキャンセル
ko: 탭하여 취소
nb: Trykk for å avbryte
nl: Tik om te annuleren
pl: Stuknij, aby anulować
pt_br: Toque para cancelar
pt_pt: Toque para cancelar
ro: Atinge pentru a anula
sl: Tapnite za preklic
sv: Tryck för att avbryta
uk: Торкніться, щоб скасувати
vi: Chạm để hủy
zh_hans: 点按以取消
zh_hant: 點一下以取消

source: Tap to configure storage and authentication options
ar: اضغط لتهيئة خيارات التخزين والمصادقة
ca: Toqueu per configurar les opcions d'emmagatzematge i autenticació
cs: Klepnutím nakonfigurujte úložiště a možnosti ověřování
da: Tryk for at konfigurere lagrings- og godkendelsesindstillinger
de: Tippen, um Speicher- und Authentifizierungsoptionen zu konfigurieren
es: Pulse para configurar opciones de almacenamiento y autenticación
fi: Napauta määrittääksesi tallennus- ja todennusasetukset
fr: Touchez pour configurer les options de stockage et d'authentification
he: הקש כדי להגדיר אפשרויות אחסון ואימות
hu: Koppintson a tárolási és hitelesítési beállítások konfigurálásához
it: Toccare per configurare le opzioni di archiviazione e autenticazione
ja: タップしてストレージと認証オプションを設定
ko: 탭하여 저장소 및 인증 옵션 구성
nb: Trykk for å konfigurere lagrings- og autentiseringsalternativer
nl: Tik om opslag- en authenticatieopties te configureren
pl: Dotknij, aby skonfigurować opcje przechowywania i uwierzytelniania
pt_br: Toque para configurar opções de armazenamento e autenticação
pt_pt: Toque para configurar opções de armazenamento e autenticação
ro: Atingeți pentru a configura opțiunile de stocare și autentificare
sl: Dotaknite se za nastavitev shrambe in možnosti preverjanja pristnosti
sv: Tryck för att konfigurera lagrings- och autentiseringsalternativ
uk: Натисніть, щоб налаштувати параметри зберігання та автентифікації
vi: Chạm để cấu hình tùy chọn lưu trữ và xác thực
zh_hans: 点击以配置存储和认证选项
zh_hant: 點擊以設定儲存和認證選項

source: Tap to download
ar: اضغط للتنزيل
ca: Toqueu per descarregar
cs: Klepnutím stáhněte
da: Tryk for at downloade
de: Zum Herunterladen tippen
es: Pulse para descargar
fi: Napauta ladataksesi
fr: Touchez pour télécharger
he: הקש להורדה
hu: Koppintson a letöltéshez
it: Toccare per scaricare
ja: タップしてダウンロード
ko: 탭하여 다운로드
nb: Trykk for å laste ned
nl: Tik om te downloaden
pl: Dotknij, aby pobrać
pt_br: Toque para baixar
pt_pt: Toque para transferir
ro: Atingeți pentru descărcare
sl: Dotaknite se za prenos
sv: Tryck för att ladda ner
uk: Натисніть, щоб завантажити
vi: Chạm để tải xuống
zh_hans: 点击下载
zh_hant: 點擊下載
